//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************

//******************************************************************************
// [File] XCradleSecurityFrozen.uni
// [Description] Define Security Frozen option.
// [Author] Stephen Xu
// [Date] 20210304
//******************************************************************************
/=#
#include "VFR.uni"
#langdef   en-US "English"    // English
#langdef   zh-chs "中文 (简体)" // xcradle Chinese simplified

#string STR_SECURITY_FROZEN                 #language eng "Security Frozen"
                                            #language zh-chs "安全冻结"
#string STR_SECURITY_FROZEN_HELP            #language eng "Enabled/Disabled Security Frozen"
                                            #language zh-chs "启用/禁用安全冻结"
//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************
